{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 78,
    "good": 28,
    "morning": 49,
    "evening": 20,
    "moin": 48,
    "let": 44,
    "s": 62,
    "go": 26,
    "dude": 18,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 91,
    "later": 43,
    "night": 54,
    "bye": 9,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 53,
    "day": 15,
    "see": 67,
    "around": 6,
    "yes": 90,
    "y": 89,
    "indeed": 40,
    "of": 57,
    "course": 13,
    "that": 76,
    "sounds": 70,
    "correct": 12,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 39,
    "don": 17,
    "t": 74,
    "think": 79,
    "so": 69,
    "like": 45,
    "way": 85,
    "not": 56,
    "really": 60,
    "perfect": 58,
    "great": 32,
    "amazing": 3,
    "feeling": 24,
    "king": 42,
    "wonderful": 87,
    "am": 2,
    "very": 82,
    "going": 27,
    "to": 80,
    "save": 66,
    "the": 77,
    "world": 88,
    "super": 73,
    "stoked": 71,
    "extremely": 21,
    "my": 50,
    "was": 84,
    "horrible": 37,
    "sad": 64,
    "feel": 23,
    "well": 86,
    "disappointed": 16,
    "m": 46,
    "unhappy": 81,
    "extremly": 22,
    "saad": 63,
    "are": 5,
    "bot": 7,
    "human": 38,
    "talking": 75,
    "can": 10,
    "generate": 25,
    "sales": 65,
    "report": 61,
    "and": 4,
    "email": 19,
    "it": 41,
    "want": 83,
    "q2": 59,
    "summary": 72,
    "sent": 68,
    "me": 47
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_report": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_supervise_agents": 10,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}